{"meta":{"title":"하나팩스 \"비공식\" 블로그","subtitle":"PC, 스마트폰에서 손쉽게 팩스, 문자, MMS를 보내고 받을 수 있습니다.","description":"하나팩스 \"비공식\" 블로그 -  PC, 스마트폰에서 손쉽게 팩스, 문자, MMS를 보내고 받을 수 있습니다.","author":"hanafax_admin","url":"https://hanafax.microhow.com"},"pages":[{"title":"","date":"2018-02-17T19:02:42.710Z","updated":"2018-02-05T09:01:22.000Z","comments":true,"path":"404.html","permalink":"https://hanafax.microhow.com/404.html","excerpt":"","text":"Oops! page not found!","raw":null,"content":null}],"posts":[{"title":"저렴한 비갱신형 암보험 추천","slug":"저렴한-비갱신형-암보험-추천","date":"2018-03-06T15:00:00.000Z","updated":"2018-03-06T22:18:51.850Z","comments":true,"path":"2018/03/07/저렴한-비갱신형-암보험-추천/","link":"","permalink":"https://hanafax.microhow.com/2018/03/07/저렴한-비갱신형-암보험-추천/","excerpt":"\n저렴한 비갱신형 암보험 추천\n","text":"저렴한 비갱신형 암보험 추천 인생을 살면서 어려운 일이 생길 수 밖에 없지만 그 중 병으로 인한 고통과 비용으로 인한 정신적인 고통을 받는것이 아닐까 싶습니다. 그런데 이중 가족전체가 말도 못하게 고생하는 것이 암 발병으로 인한 경우라 할 수 있습니다. 저렴한 비갱신형 암보험 추천 주변을 통해 많이 들어보았겠지만 암진단을 받았을 경우 환자의 신체적인 통증보다는 긴치료 기간과 치료만큼이나 발생하는 막대한 비용으로 인해 치료보다는 금전적인 마음의 고생이 가장 힘들다고 하니 아직까지 준비가 안되었다면 가족을 위해, 미래를 위해 하나쯤은 준비해놓는 것을 권해드립니다. 저렴한 비갱신형 암보험 추천 통해 회사별,상품별보험료비교하세요!! 나이가 많아질수록 병에 대한 공포와 더불어 건강에 대한 걱정이 점점 늘어나게 됩니다. 그 중에서도 가장 두렵다고 생각 하는게 암이 아닌가 싶습니다. 많은 분들이 암에 대한 걱정보다는 암발병시 생각치도 못한 목돈 지출과 생업을 이어가지 못하는 걱정, 암으로 인한 가정경제의 붕괴에 대한 걱정으로 미리 대비해놓는다고 하는데 암보험에 대해서 알고 있는것과 그렇지 않은것 차이가 많기 때문에 조금이라도 가입요령에 대해 알고 접근하는것이 좋습니다. 저렴한 비갱신형 암보험 추천 알아보기 암보험이란 암이라고 진단 확정을 받았을 경우 진단비, 수술비, 치료비 입원비 등을 보장하는 보험을 말합니다. 모든 암보험 상품은 90일의 면책기간을 가지고 있습니다. 즉 가입후 90일 전에는 보험금 지급이 안된다는 말입니다. 또한 계약 후 1~2년 안에 암 진단을 받으면 보장금액의 50%만 보장해주는 상품도 있으니 유의하며 가입하는것이 좋고 가능하면 빨리 가입하는것이 유리합니다. 저렴한 비갱신형 암보험 추천 통해 준비하세요 - 암보험을 고르실 때는 납입여력을 고려해서 꾸준하게 보험료를 납입할 수 있다면 초기 보험료는 높지만, 보험료인상 걱정없이고정된 보험료를 내는 비갱신형 상품을 선택하는 것이 좋으며 - 납입여력이 안 되는 경우, 추가 암보험을 가입하는 경우, 보험연령이 만 65세 이상인 경우엔 일정기간 마다 보험료가 변동되지만 초기 납입보험료가 적은 갱신형 암보험을 선택하는 게 효율적입니다. 암보험이라도 모든 암에 대해서 보장해주지 않기 때문에 보험사별로보장범위와 진단금을 비교해보고 가입하시는게 좋은데요. 비갱신형암보험가입순위를 통해 어느 상품이 인기있는 상품인지, 보험료가 어느정도인지 대략적으로 확인해보실 수 있습니다. 암상품을 살펴보면 손보사, 생보사, 만기환급형 암보험, 순수보장형암보험 등 보험종류별로 여러 보험사 상품이 많기 때문에 보장내용, 보장범위, 보험료 등을 제각기 상이하므로 혼자 선택하고 판단하기에 여러모로 어려움이 따를수 밖에 없지만 아래 상품 가입요령을 대략적이라도 알아본후 보험료비교사이트를 통해 보장과 가격등을 비교해보는것이 좋습니다. 고혈압, 당뇨등 질환이 있는 경우도 가능한가? 많은 분들이 암보험을 가입하실 때 걱정하시는 부분이 고혈압, 당뇨등 질환이 있으신 유병자분들도 가입 가능한지 궁금해 하는데, 다행이도 고혈압, 당뇨 유병자도 가입 가능한 실버전용 암상품도 존재하고 있습니다！본인의 상황과 여건에 맞는 가입 가능한 암보험상품이 따로 존재하기 때문에 보험료비교사이트 통해 본인의 병력으로 가입제한이 되지않는 암상품으로 전문가에게 비교,견적 받아보시고 선택하시면 됩니다. 저렴한 비갱신형 암보험 추천 - 비갱신형 암보험 갱신형 암보험의 차이는? 비갱신형 암보험은 100세 만기때까지 보험료가 1원도 오르지 않는 상품을 말하는데요, 초기 월납입료는 비갱신형 암보험상품이 갱신형 상품보다 조금 높을 수는 있어도 갱신형 암보험은 주기적으로 보험료가 오르기 때문에 장기적으로 봤을 때는 비갱신형 암보험상품이 유리합니다. 저렴한 비갱신형 암보험 추천 - 인터넷보험료 비교사이트에서 알아보면 좋은 점 인터넷 보험료비교사이트를 통해서 보험을 알아보시면 같은 보장이라도 좀 더 가격부담 덜 수 있는 상품들로 비교검토 할 수도 있고，보.험.설.계.사.를 만나지 않아 덜 부담적이고 회사별 상품을 비교할 수 있기 때문에 더 효율적으로 보험료와 상품비교를 할 수 있습니다. 그리고 실시간으로 보험료 확인하고 이메일, 팩스, 휴대폰으로 비교견적서 안내를 받아 볼 수 있으니 시간장소에 구애받지 않고 무료로 상담을 받을 수 있습니다. 저렴한 비갱신형 암보험 추천 암보험이라는게 같은 보장이라도 보험 회사별로 손해율이나 가입 조건이 달라서 보험료가 다른 경우도 있고 보험사마다 검토해야할 사항이 많기 때문에 여러 회사 상품들을 비교하는게 중요합니다. 나이, 직업, 성별 등 조건에 따라 보험료가 달라지기 때문에 가장 저렴하고 폭넓게 보장 받을 수 있는 상품을 상담을 통해 직접 찾아주고 어떤 부분에서 더 좋은지 조목조목 설명을 해주기 때문에 자신이 원하는 보장, 생각지도 않았던 필수적인 보장 등을 알려주기 때문에 상품과 보험료에 대해 비교하기 편리합니다. 저렴한 비갱신형 암보험 추천 또, 특정 보험사 상품만 특별취급 하는 게 아니라 여러 보험사 암보험을 객관적으로 비교분석 해주기 때문에 더욱 신뢰도 가더라고요！전화번호, 이름 남기고 상담 신청만 하면 다이렉트로 보험비교 진행해주셔서 생각했던 것보다 빨리 알아볼 수 있어서 더욱 좋습니다. 저렴한 비갱신형 암보험 추천 암보험 상품은 보험회사마다 위험율이 달라서 혼자 알아보는게 쉽지 않으니 아래 링크해놓은 보험료비교사이트 통해 객관적인 비교 견적 서비스도 받아보고 꼼꼼하게 알아본 다음 제대로 가입하기를 권해드립니다. 저렴한 비갱신형 암보험 추천 통해 회사별,상품별보험료비교하세요!! Source from http://mypp6600.tistory.com/90this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"4대보험 자격득실확인서 발급 온라인 이용방법","slug":"4대보험-자격득실확인서-발급-온라인-이용방법","date":"2018-03-04T15:00:00.000Z","updated":"2018-03-05T00:06:34.115Z","comments":true,"path":"2018/03/05/4대보험-자격득실확인서-발급-온라인-이용방법/","link":"","permalink":"https://hanafax.microhow.com/2018/03/05/4대보험-자격득실확인서-발급-온라인-이용방법/","excerpt":"\n4대보험 자격득실확인서 발급 온라인 이용방법 얼마전에 마이너스통장을 하나 만들려고 하다보니 은행 직원이 4대보험 자격득실확인서를 준비하라고 하더군요. 필수 서류 중 하나였는데, 인터넷을 이용하여 편리하게 서류를 발급받을 수 있었습니다. 처음에는 국민건강보험공단 지사에 방문을 해야하나하고 고민을 했었는데, 요즘은 그렇게 할 필요 없이 집에 앉아 편리하게 서류를 발급받을 수 있어서 참 다행이란 생각이 들었습니다. 우선, 국민건강보험공단 홈페이지로 접속하셔야 합니다. 인터넷 익스플로러 URL 주소창에 www.nhis.or.kr 이라고 입력을 해주세요. (보안프로그램을 설치해야 하기 때문에 크롬이 아닌 인터넷 익스플로러를 이용하셔야 합니다.)\n","text":"4대보험 자격득실확인서 발급 온라인 이용방법 얼마전에 마이너스통장을 하나 만들려고 하다보니 은행 직원이 4대보험 자격득실확인서를 준비하라고 하더군요. 필수 서류 중 하나였는데, 인터넷을 이용하여 편리하게 서류를 발급받을 수 있었습니다. 처음에는 국민건강보험공단 지사에 방문을 해야하나하고 고민을 했었는데, 요즘은 그렇게 할 필요 없이 집에 앉아 편리하게 서류를 발급받을 수 있어서 참 다행이란 생각이 들었습니다. 우선, 국민건강보험공단 홈페이지로 접속하셔야 합니다. 인터넷 익스플로러 URL 주소창에 www.nhis.or.kr 이라고 입력을 해주세요. (보안프로그램을 설치해야 하기 때문에 크롬이 아닌 인터넷 익스플로러를 이용하셔야 합니다.) 홈페이지 중간 부분에 보면, 자주 찾는 메뉴가 크게 보일 겁니다. 자격득실확인서, 보험료 납부확인서, 서식자료실, 민원상담, 이렇게 4개의 메뉴가 있는데, 이 중에서 첫번째 '자격득실확인서' 메뉴로 들어가주세요. '공인인증 로그인이 필요합니다. 로그인 페이지로 이동합니다' 메세지가 뜨면, '확인'을 누르시구요. 자동으로 로그인 페이지로 이동할 것입니다. 별도의 회원 가입은 필요없구요, 본인 명의의 공인인증서를 통해 로그인을 하시면 됩니다. 만약 공인인증서가 없는 분이라면, 신분증을 지참하고 가까운 국민건강보험공단지사 또는 국민연금지사를 방문하면 공인인증서를 무료로 발급해 준다고 합니다. 이 때 반드시 본인이 방문해야 된다고 합니다. 다른 여타 민원 업무를 보기 위해서라도 요즘은 공인인증서가 필수이므로, 미리 발급해두시고 이럴 때 유용하게 사용하는 것을 추천해드립니다. 성공적으로 로그인이 되면, 아래와 같이 자격득실확인서 발급 내역이 뜹니다. 제가 태어난 순간부터 현 시점까지 가입자구분, 사업자명칭, 취득일, 상실일이 차례대로 뜨는 것을 확인할 수 있네요~ 4대보험 자격득실확인서 서류를 직접 출력하고자 한다면, '프린트발급' 버튼을 누르면 됩니다. 단, 현재 사용하고 있는 PC에 프린터기가 연결되어 있어야겠죠. 증명서 발급 미리보기 화면이 나올텐데, 서류가 어떤 형태인지 미리 확인해보시고, 최종적으로 '인쇄하기' 버튼을 누르면 됩니다. 만약 미리보기 화면이 나오지 않거나, 인쇄가 되지 않을 때는 '뷰어 수동설치'를 눌러 뷰어 프로그램을 수동으로 설치해주셔야 합니다. 꼭 프린트를 하지 않더라도, 4대보험 자격득실확인서를 요구하는 기관으로 서류를 바로 팩스 전송 하는 방법도 있습니다. '프린트발급' 옆에 있는 '팩스전송' 버튼을 누르면 됩니다. 증명서를 받고자 하는 팩스번호를 정확히 2번 입력하시면 됩니다. 팩스번호를 잘못 입력해버리면 엉뚱한 곳으로 증명서가 보내져서 개인정보 유출 위험이 있으니, 팩스 번호가 정확한지 여러번 확인하시길 바랍니다. 하단의 '팩스보내기' 버튼을 누르면 증명서 팩스 발송이 시작될 것입니다. 팩스 수신 시간은 통신 환경에 따라서 최장 5~10분까지 소요될 수 있으니 차분히 기다려보시길 바랍니다. 팩스가 잘 전송되었는지 여부는 사회보험징수포털 - 마이페이지 - 팩스발급 처리결과 조회에서 확인을 하거나, 팩스를 보낸 곳으로 직접 전화를 걸어 직원 분이 팩스를 잘 받았는지 확인하시면 됩니다. Source from http://smart-home.tistory.com/60this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"인터넷 팩스 보내기 이용방법 알아봅시다.","slug":"인터넷-팩스-보내기-이용방법-알아봅시다","date":"2018-03-03T15:00:00.000Z","updated":"2018-03-03T20:43:40.730Z","comments":true,"path":"2018/03/04/인터넷-팩스-보내기-이용방법-알아봅시다/","link":"","permalink":"https://hanafax.microhow.com/2018/03/04/인터넷-팩스-보내기-이용방법-알아봅시다/","excerpt":"\n\n","text":"생활을 하다보면 급하게 업무상 해당지점을 방문하지 못하는 경우에는 제출 서류를 팩스로 신청이나 접수가 가능한 경우가 있습니다. 하지만 팩스를 아무곳에서나 사용해서 서류를 보낼 수 있는 것이 아닌데요. 요즘 직장에는 복합기를 사용하는 곳이 대부분일텐데요. 복합기의 경우 팩스기능까지 사용을 할 수 있어서, 회사에서 팩스를 보내면 되지만 그게 가능하지 않는 경우에는 어디서 팩스를 보내야 할 지 고민하시게 될텐데요. 요즘에는 회사나 가정에서도 팩스기능이 있는 복합기를 사용하는 분들이 많이 있기 때문에 과거처럼 팩스를 사용하기 위해서 PC방이나 팩스를 사용할 수 있는 곳을 찾아가지 않아도 되는데요. 저같은 경우도 얼마전 급하게 팩스를 보내야 하는 일이 생겼지만, 마땅히 팩스 보낼 수 있는 곳을 찾다 도저히 찾지 못해서 휴대폰 매장을 찾아가 부탁을 하고 팩스를 사용한 경우도 있는데요. 급하게 팩스를 사용해야 하는 일이 생긴다면 제대로 알지도 못하는 매장을 들어가서 팩스를 매번 부탁하는 것도 불편하고 쉬운일이 아닐 수 있는데요. 오늘은 인터넷 팩스 보내기 무료 이용방법을 소개해 드릴텐데요. 팩스를 급하게 사용을 해야 하는 경우 PC나 스마트폰으로도 아주 쉽게 가능하기 때문에 궁금하신 분들은 참고를 하시면 도움이 되실것입니다. 포털검색창에 \"하나FAX\" 를 입력하시면 해당 공식홈페이지를 찾을 수 있습니다. 인터넷팩스의 경우 해당 공식사이트에 회원로그인을 해야 하니 팩스를 사용하시는 분들의 경우 가입을 해두시면 좋습니다. 인터넷 무료팩스 보내기 방법은 인터넷만 연결되었다면 PC나 스마트폰을 통해서도 보낼 문서만 있다면 아주 간단한 사용방법으로 편리하게 사용이 가능합니다. 하나팩스의 경우 최초 회원 가입 시 최고 1,500포인트가 지급되기 때문에, 그 포인트로도 충분히 인터넷 무료팩스 보내기가 가능한데요. 한장당 42원 정도의 저렴한 금액으로 팩스를 보낼 수 있습니다. 기존에 알고 있던 서류를 가지고 팩스를 보내는 방식과 함께, 종이문서를 스캔을 한 뒤 전송을 보낼 수 있습니다. 그리고 파일첨부 형식으로 자신의 PC나 스마트폰에 저장된 파일을 전송 할 수 있어서 아주 편리합니다. 인터넷 팩스 보내기는 회신번호를 입력하고 팩스본문을 PC와 스캐너에서 불러오기를 한 뒤 바로전송 및 예약전송 선택이 가능합니다. \"인터넷 팩스 무료보내기 이용안내\" 를 원하시면 아래의 링크를 이용하시면 바로가기가 가능하니 참고하시기 바랍니다. 팩스를 매일 사용하시는 분들은 없겠지만, 자주 사용을 하시는 분들의 경우에는 하나팩스 요금정보를 확인하시면 더 저렴하게 인터넷 팩스 보내기를 사용할 수 있으니 확인하시기 바랍니다. 오늘은 인터넷 무료팩스 보내기 방법을 알아봤습니다. 급하게 팩스를 이용해야 하는 경우 인터넷만 사용할 수 있다면 위와 같은 방법으로 간단하게 무료팩스 보내기가 가능하니 알아두시면 도움이 되실 것입니다.Source from http://thinkaboutkyu.tistory.com/230this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스","slug":"하나팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스/"}]},{"title":"30대 40대 50대 암보험료 가격비교","slug":"30대-40대-50대-암보험료-가격비교","date":"2018-03-01T15:00:00.000Z","updated":"2018-03-03T20:46:34.251Z","comments":true,"path":"2018/03/02/30대-40대-50대-암보험료-가격비교/","link":"","permalink":"https://hanafax.microhow.com/2018/03/02/30대-40대-50대-암보험료-가격비교/","excerpt":"\n30대 40대 50대 암보험료 가격비교\n","text":"30대 40대 50대 암보험료 가격비교 인생을 살면서 어려운 일이 생길 수 밖에 없지만 그 중 병으로 인한 고통과 비용으로 인한 정신적인 고통을 받는것이 아닐까 싶습니다. 그런데 이중 가족전체가 말도 못하게 고생하는 것이 암 발병으로 인한 경우라 할 수 있습니다. 30대 40대 50대 암보험료 가격비교 주변을 통해 많이 들어보았겠지만 암진단을 받았을 경우 환자의 신체적인 통증보다는 긴치료 기간과 치료만큼이나 발생하는 막대한 비용으로 인해 치료보다는 금전적인 마음의 고생이 가장 힘들다고 하니 아직까지 준비가 안되었다면 가족을 위해, 미래를 위해 하나쯤은 준비해놓는 것을 권해드립니다. 30대 40대 50대 암보험료 가격비교 통해 회사별,상품별보험료비교하세요!! 나이가 많아질수록 병에 대한 공포와 더불어 건강에 대한 걱정이 점점 늘어나게 됩니다. 그 중에서도 가장 두렵다고 생각 하는게 암이 아닌가 싶습니다. 많은 분들이 암에 대한 걱정보다는 암발병시 생각치도 못한 목돈 지출과 생업을 이어가지 못하는 걱정, 암으로 인한 가정경제의 붕괴에 대한 걱정으로 미리 대비해놓는다고 하는데 암보험에 대해서 알고 있는것과 그렇지 않은것 차이가 많기 때문에 조금이라도 가입요령에 대해 알고 접근하는것이 좋습니다. 30대 40대 50대 암보험료 가격비교 알아보기 암보험이란 암이라고 진단 확정을 받았을 경우 진단비, 수술비, 치료비 입원비 등을 보장하는 보험을 말합니다. 모든 암보험 상품은 90일의 면책기간을 가지고 있습니다. 즉 가입후 90일 전에는 보험금 지급이 안된다는 말입니다. 또한 계약 후 1~2년 안에 암 진단을 받으면 보장금액의 50%만 보장해주는 상품도 있으니 유의하며 가입하는것이 좋고 가능하면 빨리 가입하는것이 유리합니다. 30대 40대 50대 암보험료 가격비교 통해 준비하세요 - 암보험을 고르실 때는 납입여력을 고려해서 꾸준하게 보험료를 납입할 수 있다면 초기 보험료는 높지만, 보험료인상 걱정없이고정된 보험료를 내는 비갱신형 상품을 선택하는 것이 좋으며 - 납입여력이 안 되는 경우, 추가 암보험을 가입하는 경우, 보험연령이 만 65세 이상인 경우엔 일정기간 마다 보험료가 변동되지만 초기 납입보험료가 적은 갱신형 암보험을 선택하는 게 효율적입니다. 암보험이라도 모든 암에 대해서 보장해주지 않기 때문에 보험사별로보장범위와 진단금을 비교해보고 가입하시는게 좋은데요. 비갱신형암보험가입순위를 통해 어느 상품이 인기있는 상품인지, 보험료가 어느정도인지 대략적으로 확인해보실 수 있습니다. 암상품을 살펴보면 손보사, 생보사, 만기환급형 암보험, 순수보장형암보험 등 보험종류별로 여러 보험사 상품이 많기 때문에 보장내용, 보장범위, 보험료 등을 제각기 상이하므로 혼자 선택하고 판단하기에 여러모로 어려움이 따를수 밖에 없지만 아래 상품 가입요령을 대략적이라도 알아본후 보험료비교사이트를 통해 보장과 가격등을 비교해보는것이 좋습니다. 고혈압, 당뇨등 질환이 있는 경우도 가능한가? 많은 분들이 암보험을 가입하실 때 걱정하시는 부분이 고혈압, 당뇨등 질환이 있으신 유병자분들도 가입 가능한지 궁금해 하는데, 다행이도 고혈압, 당뇨 유병자도 가입 가능한 실버전용 암상품도 존재하고 있습니다！본인의 상황과 여건에 맞는 가입 가능한 암보험상품이 따로 존재하기 때문에 보험료비교사이트 통해 본인의 병력으로 가입제한이 되지않는 암상품으로 전문가에게 비교,견적 받아보시고 선택하시면 됩니다. 30대 40대 50대 암보험료 가격비교 - 비갱신형 암보험 갱신형 암보험의 차이는? 비갱신형 암보험은 100세 만기때까지 보험료가 1원도 오르지 않는 상품을 말하는데요, 초기 월납입료는 비갱신형 암보험상품이 갱신형 상품보다 조금 높을 수는 있어도 갱신형 암보험은 주기적으로 보험료가 오르기 때문에 장기적으로 봤을 때는 비갱신형 암보험상품이 유리합니다. 30대 40대 50대 암보험료 가격비교 - 인터넷보험료 비교사이트에서 알아보면 좋은 점 인터넷 보험료비교사이트를 통해서 보험을 알아보시면 같은 보장이라도 좀 더 가격부담 덜 수 있는 상품들로 비교검토 할 수도 있고，보.험.설.계.사.를 만나지 않아 덜 부담적이고 회사별 상품을 비교할 수 있기 때문에 더 효율적으로 보험료와 상품비교를 할 수 있습니다. 그리고 실시간으로 보험료 확인하고 이메일, 팩스, 휴대폰으로 비교견적서 안내를 받아 볼 수 있으니 시간장소에 구애받지 않고 무료로 상담을 받을 수 있습니다. 30대 40대 50대 암보험료 가격비교 암보험이라는게 같은 보장이라도 보험 회사별로 손해율이나 가입 조건이 달라서 보험료가 다른 경우도 있고 보험사마다 검토해야할 사항이 많기 때문에 여러 회사 상품들을 비교하는게 중요합니다. 나이, 직업, 성별 등 조건에 따라 보험료가 달라지기 때문에 가장 저렴하고 폭넓게 보장 받을 수 있는 상품을 상담을 통해 직접 찾아주고 어떤 부분에서 더 좋은지 조목조목 설명을 해주기 때문에 자신이 원하는 보장, 생각지도 않았던 필수적인 보장 등을 알려주기 때문에 상품과 보험료에 대해 비교하기 편리합니다. 30대 40대 50대 암보험료 가격비교 또, 특정 보험사 상품만 특별취급 하는 게 아니라 여러 보험사 암보험을 객관적으로 비교분석 해주기 때문에 더욱 신뢰도 가더라고요！전화번호, 이름 남기고 상담 신청만 하면 다이렉트로 보험비교 진행해주셔서 생각했던 것보다 빨리 알아볼 수 있어서 더욱 좋습니다. 30대 40대 50대 암보험료 가격비교 암보험 상품은 보험회사마다 위험율이 달라서 혼자 알아보는게 쉽지 않으니 아래 링크해놓은 보험료비교사이트 통해 객관적인 비교 견적 서비스도 받아보고 꼼꼼하게 알아본 다음 제대로 가입하기를 권해드립니다. 30대 40대 50대 암보험료 가격비교 통해 회사별,상품별보험료비교하세요!! Source from http://iljoohj22.tistory.com/89this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"비갱신형암보험 가입순위 제대로 활용하기","slug":"비갱신형암보험-가입순위-제대로-활용하기","date":"2018-02-14T15:00:00.000Z","updated":"2018-02-17T19:05:52.051Z","comments":true,"path":"2018/02/15/비갱신형암보험-가입순위-제대로-활용하기/","link":"","permalink":"https://hanafax.microhow.com/2018/02/15/비갱신형암보험-가입순위-제대로-활용하기/","excerpt":"\n비갱신형암보험 가입순위 제대로 활용하기\n","text":"비갱신형암보험 가입순위 제대로 활용하기 인생을 살면서 어려운 일이 생길 수 밖에 없지만 그 중 병으로 인한 고통과 비용으로 인한 정신적인 고통을 받는것이 아닐까 싶습니다. 그런데 이중 가족전체가 말도 못하게 고생하는 것이 암 발병으로 인한 경우라 할 수 있습니다. 비갱신형암보험 가입순위 주변을 통해 많이 들어보았겠지만 암진단을 받았을 경우 환자의 신체적인 통증보다는 긴치료 기간과 치료만큼이나 발생하는 막대한 비용으로 인해 치료보다는 금전적인 마음의 고생이 가장 힘들다고 하니 아직까지 준비가 안되었다면 가족을 위해, 미래를 위해 하나쯤은 준비해놓는 것을 권해드립니다. 비갱신형암보험 가입순위 통해 회사별,상품별보험료비교하세요!! 나이가 많아질수록 병에 대한 공포와 더불어 건강에 대한 걱정이 점점 늘어나게 됩니다. 그 중에서도 가장 두렵다고 생각 하는게 암이 아닌가 싶습니다. 많은 분들이 암에 대한 걱정보다는 암발병시 생각치도 못한 목돈 지출과 생업을 이어가지 못하는 걱정, 암으로 인한 가정경제의 붕괴에 대한 걱정으로 미리 대비해놓는다고 하는데 암보험에 대해서 알고 있는것과 그렇지 않은것 차이가 많기 때문에 조금이라도 가입요령에 대해 알고 접근하는것이 좋습니다. 비갱신형암보험 가입순위 알아보기 암보험이란 암이라고 진단 확정을 받았을 경우 진단비, 수술비, 치료비 입원비 등을 보장하는 보험을 말합니다. 모든 암보험 상품은 90일의 면책기간을 가지고 있습니다. 즉 가입후 90일 전에는 보험금 지급이 안된다는 말입니다. 또한 계약 후 1~2년 안에 암 진단을 받으면 보장금액의 50%만 보장해주는 상품도 있으니 유의하며 가입하는것이 좋고 가능하면 빨리 가입하는것이 유리합니다. 비갱신형암보험 가입순위 통해 준비하세요 - 암보험을 고르실 때는 납입여력을 고려해서 꾸준하게 보험료를 납입할 수 있다면 초기 보험료는 높지만, 보험료인상 걱정없이고정된 보험료를 내는 비갱신형 상품을 선택하는 것이 좋으며 - 납입여력이 안 되는 경우, 추가 암보험을 가입하는 경우, 보험연령이 만 65세 이상인 경우엔 일정기간 마다 보험료가 변동되지만 초기 납입보험료가 적은 갱신형 암보험을 선택하는 게 효율적입니다. 암보험이라도 모든 암에 대해서 보장해주지 않기 때문에 보험사별로보장범위와 진단금을 비교해보고 가입하시는게 좋은데요. 비갱신형암보험가입순위를 통해 어느 상품이 인기있는 상품인지, 보험료가 어느정도인지 대략적으로 확인해보실 수 있습니다. 암상품을 살펴보면 손보사, 생보사, 만기환급형 암보험, 순수보장형암보험 등 보험종류별로 여러 보험사 상품이 많기 때문에 보장내용, 보장범위, 보험료 등을 제각기 상이하므로 혼자 선택하고 판단하기에 여러모로 어려움이 따를수 밖에 없지만 아래 상품 가입요령을 대략적이라도 알아본후 보험료비교사이트를 통해 보장과 가격등을 비교해보는것이 좋습니다. 고혈압, 당뇨등 질환이 있는 경우도 가능한가? 많은 분들이 암보험을 가입하실 때 걱정하시는 부분이 고혈압, 당뇨등 질환이 있으신 유병자분들도 가입 가능한지 궁금해 하는데, 다행이도 고혈압, 당뇨 유병자도 가입 가능한 실버전용 암상품도 존재하고 있습니다！본인의 상황과 여건에 맞는 가입 가능한 암보험상품이 따로 존재하기 때문에 보험료비교사이트 통해 본인의 병력으로 가입제한이 되지않는 암상품으로 전문가에게 비교,견적 받아보시고 선택하시면 됩니다. 비갱신형암보험 가입순위 - 비갱신형 암보험 갱신형 암보험의 차이는? 비갱신형 암보험은 100세 만기때까지 보험료가 1원도 오르지 않는 상품을 말하는데요, 초기 월납입료는 비갱신형 암보험상품이 갱신형 상품보다 조금 높을 수는 있어도 갱신형 암보험은 주기적으로 보험료가 오르기 때문에 장기적으로 봤을 때는 비갱신형 암보험상품이 유리합니다. 비갱신형암보험 가입순위 - 인터넷보험료 비교사이트에서 알아보면 좋은 점 인터넷 보험료비교사이트를 통해서 보험을 알아보시면 같은 보장이라도 좀 더 가격부담 덜 수 있는 상품들로 비교검토 할 수도 있고，보.험.설.계.사.를 만나지 않아 덜 부담적이고 회사별 상품을 비교할 수 있기 때문에 더 효율적으로 보험료와 상품비교를 할 수 있습니다. 그리고 실시간으로 보험료 확인하고 이메일, 팩스, 휴대폰으로 비교견적서 안내를 받아 볼 수 있으니 시간장소에 구애받지 않고 무료로 상담을 받을 수 있습니다. 비갱신형암보험 가입순위 암보험이라는게 같은 보장이라도 보험 회사별로 손해율이나 가입 조건이 달라서 보험료가 다른 경우도 있고 보험사마다 검토해야할 사항이 많기 때문에 여러 회사 상품들을 비교하는게 중요합니다. 나이, 직업, 성별 등 조건에 따라 보험료가 달라지기 때문에 가장 저렴하고 폭넓게 보장 받을 수 있는 상품을 상담을 통해 직접 찾아주고 어떤 부분에서 더 좋은지 조목조목 설명을 해주기 때문에 자신이 원하는 보장, 생각지도 않았던 필수적인 보장 등을 알려주기 때문에 상품과 보험료에 대해 비교하기 편리합니다. 비갱신형암보험 가입순위 또, 특정 보험사 상품만 특별취급 하는 게 아니라 여러 보험사 암보험을 객관적으로 비교분석 해주기 때문에 더욱 신뢰도 가더라고요！전화번호, 이름 남기고 상담 신청만 하면 다이렉트로 보험비교 진행해주셔서 생각했던 것보다 빨리 알아볼 수 있어서 더욱 좋습니다. 비갱신형암보험 가입순위 암보험 상품은 보험회사마다 위험율이 달라서 혼자 알아보는게 쉽지 않으니 아래 링크해놓은 보험료비교사이트 통해 객관적인 비교 견적 서비스도 받아보고 꼼꼼하게 알아본 다음 제대로 가입하기를 권해드립니다. 비갱신형암보험 가입순위 통해 회사별,상품별보험료비교하세요!! Source from http://vm0303.tistory.com/4this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"프리미엄 고속버스 예매방법 초간단 따라하기(feat.꿀팁","slug":"프리미엄-고속버스-예매방법-초간단-따라하기feat꿀팁","date":"2018-02-09T15:00:00.000Z","updated":"2018-02-19T19:42:06.476Z","comments":true,"path":"2018/02/10/프리미엄-고속버스-예매방법-초간단-따라하기feat꿀팁/","link":"","permalink":"https://hanafax.microhow.com/2018/02/10/프리미엄-고속버스-예매방법-초간단-따라하기feat꿀팁/","excerpt":"\n프리미엄 고속버스 예매방법 초간단 따라하기(feat.꿀팁)\n","text":"프리미엄 고속버스 예매방법 초간단 따라하기(feat.꿀팁) 안녕하세요. 도란도란 입니다. 프리미엄 고속버스를 아시나요? 우리나라에서 2016년 11월 25일부터 운행 중인 고급형 고속버스 서비스인데요, '프리미엄'이라는 수식어처럼 승차 시 개인 좌석 마다 10.1인치 개인 모니터가 있음은 물론, 핸드폰 충전을 위한 USB포트와 핸드폰 포켓, 독서등, 컵홀더 등이 있으며, 개인 공간 활용을 위한 가림막 커튼 까지 설치되어 있어 장거리 이동 중 잠도 편하게 청할 수 있는 등 비행기 못지 않은 편의시설을 대폭 강화를 했더라구요. 조금 있으면 민족의 대명절 '설날'을 맞이합니다. 오랜만에 만날 가족과 친구들을 생각 하면 얼른 떠나고 싶지만, 먼 길을 나서기가 걱정이 되기도 하잖아요. 그런 고민을 해결해 줄 대안 중 하나가 바로 이 프리미엄 고속버스 서비스가 될거 같습니다. 좌석 수 21석이며 일반 버스와 우등 고속 버스에 비교해 비행기 못지않은 편리함으로 고향가는 길이 피곤하지 않을거 같습니다. 그럼 먼저, 설명절 고향가는 길의 편안함을 위해서 프리미엄 고속 버스의 운행노선을 알아보도록 하겠습니다. :: 운행노선 ▷서울(경부) ↔ 부산, 대구, 진주, 창원, 마산, 포항, 강릉 ▷서울(센트럴) ↔ 광주, 순천, 여수, 목포 ▷인천, 성남 ↔ 광주 ▷인천공항, 인천(중간 정차) ↔ 김해 (※ 운행노선은 차차 확대를 한다고 합니다.) :: 요금 체계 ▷27,900원~53,900원으로 형성(※ 저녁 10시 이후에는 10% 심야요금 할증이 적용됩니다.) ☞ 고속버스 회사의 사정에 따라서 프리미엄 고속버스 실내 편의 시설에는 다소 차이가 있다고 합니다. :: 프리미엄 고속버스 예매 방법 스마트폰 어플리케이션을 다운받으시거나 Daum, Naver 등의 검색사이트에서 '코버스'를 검색 하신 후에 클릭해 들어가셔서 진행을 하시면 됩니다. 코버스에 접속 하시면 아래와 같은 예매화면이 보이실거에요. 이곳에서는 모든 버스 예매 서비스가 가능한데, 접속하면 첫화면이 예매 화면이라 진행하시기 쉬우리라 생각됩니다. 아래의 예매화면을 보시면 출발지와 도착지, 날짜와 등급 등을 선택할 수 있는것이 보이실거에요. 여기서 등급 부분에서 '프리미엄' 등급을 체크해 주시면 됩니다. 그러면 그에 따른 '가는날'의 시간표가 확인이 가능합니다. 예매 과정을 보여드리기 위해서 날짜를 2018년 2월 12일, 8시 5분, 가족단위를 감안해서 어른2명, 아이1명, 서울경부에서 마산으로 예매를 해보았습니다. 각각의 등급에 따라 프리미엄,우등고속,일반고속에 버스요금이 책정이 되어서 나오는 것을 확인할 수 있습니다. '프리미엄'을 선택하시고 오른쪽 제일 끝에 있는 '조회하기'를 클릭하면 아래와 같은 예매 화면으로 넘어가게 됩니다. 여기서 인원을 선택하시고 좌석을 선택하시면 됩니다. 저는 가족 단위로 3명을 가로로 배치해 보았습니다. 좌석 선택 하실 때 왠지 익숙하지 않으세요? 저는 영화를 예매하는 듯 하더라구요. 좌석을 최종적으로 선택하신 후 오른쪽 아래에 있는 '선택완료'를 클릭하면 다음 화면으로 이동하게 됩니다. 기존의 회원이시면 로그인 하셔서 이용하시며 되지만, 만약에 비회원으로 예매를 선택하게 되면 예매조회정보 입력이라고 나오는데, 예매 하시는 본인의 핸드폰 번호와 비밀번호 등을 입력하시면 됩니다. 비회원일 경우 비밀번호 분실을 예방하기 위해 비밀번호에 휴대번호 뒤 4자리를 입력하게 되어 있습니다. 결제창이 뜹니다. 계좌이체 또는 카드결제 중에 선택하시면 됩니다. 계좌이체는 익스플로러로 하실 것을 추천 드립니다. 국내에서는 아직 크롬에서 결제하기 하는 것이 힘들더라구요. 발권 화면이 보이실 거에요. 일반티켓 발권과 모바일 티켓 등 두가지 중에서 선택하시면 되는데, 편의성을 위해서 모바일 티켓을 추천 드립니다. 예매하신 프리미엄 버스의 발권 티켓을 스마트폰으로 바로 바로 확인이 가능하거든요. 프리미엄 고속버스 예매 하기의 마지막 단계, 결제 화면이 나옵니다. 이제 끝입니다 :) :: 프리미엄 고속버스의 편의 시설 꿀팁 정리 ▶승차 하시고 버스 단말기에 승차권 QR코드를 가져다 대면 승차가 완료가 됩니다. 버스 정면에 보이는 TV에 나의 좌석의 어디에 있는지 확인이 가능해요. ▶좌석 맨 앞 소형냉장고에 시원한 생수도 비치되어 있답니다. 물론 무료입니다!! ▶등받이가 최대 160도까지 뒤로 젖혀집니다. 버튼을 누르면 자동으로 등받이와 종아리 받침의 각도까지 조절 가능 하다고 합니다. 장거리 이동시에 취침을 하기 위해 유용하게 활용될 거 같아요. ▶조용하게 독서를 하고 싶으시다면 독서등을 이용하세요. :: 마무리하며 이상으로 프리미엄 고속버스 예매방법에 대해서 알아보았습니다. 설연휴, 추석, 그리고 장거리 여행 때 SRT, KTX의 또 다른 대안이 될 수 있는 편리한 이동수단 인거 같습니다. 편안하고 행복한 여정이 되셨으면 합니다. 항상 행복 하세요 : ) 추천글 - \"팩스(fax) 보낼 수 있는 곳\"여기에요! - 갤럭시S9 출시일,가격,사양 2월 공개한데요 - 카카오뱅크 체크카드 ATM 수수료가 무료? - 졸업여행 추천지,어때요? - 2018 4대 보험 요율과 고용보험 요율 알아보기 - 운전면허 결격기간 초간단 조회방법 - 인터넷등기소 열람&발급 따라하기 - 퇴직 소득세 계산은 이렇게 따라 하세요 - 민원24 접속하기 - 차량계기판의 경고등 불 들어오는 이유 알아보기. Source from http://dorandoran7942.tistory.com/115this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"사무실 복합기 프린터 추천! 삼성 레이저 프린터 (SL-M2870FW","slug":"사무실-복합기-프린터-추천-삼성-레이저-프린터-SLM2870FW","date":"2018-01-21T15:00:00.000Z","updated":"2018-02-17T19:05:45.743Z","comments":true,"path":"2018/01/22/사무실-복합기-프린터-추천-삼성-레이저-프린터-SLM2870FW/","link":"","permalink":"https://hanafax.microhow.com/2018/01/22/사무실-복합기-프린터-추천-삼성-레이저-프린터-SLM2870FW/","excerpt":"\n\"그래! 이녀석으로 결정했어!\"\n","text":"\"그래! 이녀석으로 결정했어!\" 따뜻했던 어느 봄날 사무실을 이전하게 되었습니다. 새롭게 다시 출발하자는 의미로 2년간 사용했던 무한잉크 프린터 복합기를 처분하고 레이저 프린터를 구입하게되었습니다. 사실 결정적인 이유는 바로 바코드 때문입니다. \"어! 잉크젯으로 바코드 뽑으니 스캐너에서 인식이 안되잖어!\" 이미 잉크젯 복합기를 구입한 상태에서 적지않은 좌절감에 사로잡히게 됩니다. 그래도 꾸역꾸역 2년 쓰고 교체하게 되었습니다. 이놈저놈 모델을 비교하다가 이놈을 선택하게 되었습니다. '왜 흑백 레이저프린터냐고요?' 사실 일반 사무실 실무에서는 컬러를 인쇄할 일이 그렇게 많지 않습니다. 잉크젯은 너무나 불편하고 컬러 레이저는 너무나 비싸고 정말 흑백 레이저 복합기가 실무에는 딱이라고 생각합니다. 온라인 쇼핑몰에서 대략 20만원대에 구입이 가능합니다. 또한 프린터는 잉크/토너 교체값도 무시 못합니다. 프린터 사업부가 잉크/토너로 먹고살다고 할정도로 매출에 대부분은 소모품에서 나오는게 바로 프린터 입니다. 예전엔 레이저 프린터 토너 다 떨어지면 프린터를 버리고 새 프린터를 구입했었던 기억이 납니다. 그만큼 정품 잉크/토너 값이 어마무시했지요.. 서론이 길었습니다. 일단 택배로 배송왔으니 빨랑빨랑 뜯어보겠습니다. 이녀석은 레이저 프린터(흑백) + 스캔 + 복사 + 팩스 까지 가능한 만능 복합기 입니다. 출시된지는 오래된 모델이지만 아직까지 가성비로는 나름 사랑받고 있는 모델입니다. 설치 후 처음 사용을 위해 토너 커버를 오픈합니다. 토너 봉인 해제방법이 나와있습니다. 이녀석이 정품토너 입니다. 구입 시 프린터 내부에 달려나옵니다. 위에 사진에서 파랑색 테이프를 띄어내고 주황색 커버를 뜯어내면 봉인 해제 입니다. 토너 뒷면에 MLT-D115L 이라는 모델명을 꼭 확인해두세요. 나중에 토너 주문할때 프린터 모델명보다 더 정확히 검색이 가능합니다. 되도록이면 정품 잉크/토너 가 아닌, 무조건! 정품 잉크/토너를 사용하시기 바랍니다. \"이제는 선택이 아닌 필수입니다.\" 또한 정품케이스에 재생 잉크/토너 사용 시 잔고장도 정말 무시 못합니다. 더구나 이런 잔고장은 꼭 급할때 연달아 터진다는게 정말 화딱지나게 만듭니다. 돈 4~5만원 아끼지 말고 꼭 스풀? 기능있는 복합기로 구입하시기 바랍니다. 여러장 문서를 한방에 복사 또는 스캔이 가능한 효자 기능입니다. 자주 사용하진 않지만 있으면 언젠간 정말 고마운 옵션입니다. \"오잉? 이게 어디서 빠진거지?\" 삼성도 이런 실수를 하는군요.. ㅎㅎ 다행이 평판 스캔 유리는 깨지지 않았습니다. 판매자가 이런거 하나 일일이 확인하고 보낼 수는 없는 것이니까요. 이정도는 이해해줍시다~ 스캔 커버를 들어올린 후 위로 당겨주면 약 2~3cm 정도 들려집니다. 이런 기능은 책같은 두꺼운 서적을 복사 및 스캔할때 도와주는 유용한 기능입니다. \"꼭 기억해 두세요~\" 무선 네트워크가 없다면 인터넷 라인 (UTP/RJ-45) 라인을 좌측 가장 위에 단다에 연결해야하고 단순 USB통신으로한 연결할것이면 바로 아래 포트에 연결하면 됩니다. 가장 아래에 있는 구멍은 전원 POWER!!!!!!! 구멍인건 잘 아시죠? 뒷면에도 커버가 있습니다. 뒷면 커버 기능에 대해 잘 모르는 분들이 종종 있으시던데.. \"뒷면 커버는 용지가 걸렸을때 가장 안전하게 뺄 수 있는 공간입니다.\" 사실 용지걸림 (Paper Jam) 상황이면 대부분 용지 트레이를 열거나 토너 커버를 먼저 오픈하더라고요. 틀린건 아니지만 대부분 뒷쪽 롤러에서 많이 걸리곤 합니다. 그러니 무리하게 빼내지 말고 간단하게 뒷면 커버를 열고 걸린 용지를 살살 달래면서 꺼내주면 됩니다. 사장님과 나, 단둘이서 운영하는 회사이지만 그래도.. \"회사 사무실인데 팩스는 있어야하지 않겠엉?\" 하면서 KT에 팩스 신청까지 같이 해버렸는데.. 사실 1년에 한번 받을까 말까하는 팩스인데.. 왜그랬을까.. 팩스 + 유선전화와 같이 1회선을 사용하시려면 '증설전화기..' 어쩌구 하는 라벨을 띄어내고 [EXT.] 단자에 전화기 라인을 연결하면 됩니다. 단, 팩스와 전화가 같이 울리기 때문에 팩스 신호에 전화를 받아버리면 안됩니다. 용지 트레이입니다. 사용하실 용지 크기에 맞게 길이를 조절해주면 됩니다. 대부분 A4 맞죠? 용지를 넣으면 얼마정도 남았는지 아날로그스럽게 표현해줍니다. 이런건 디지털 보다 정확한 기능입니다. 아무리 세상이 자동화 또는 인공지능 Ai 기술이 차지한다해도 이런 부분은 아날로그가 좋습니다. 이 모델은 무선 Wi-Fi 기능이 있는 모델입니다. 사실 요즘 나오는 복합기들이 전부 지원되는 기능이기도 하고요. 무선 네트워크로 프린터를 설정해주면 같은 네트워크 안에 모든 PC가 이 프린터를 사용 할 수 있습니다. 물론 드라이버는 설치해야겠지요! 무선 설정을 해줍니다. 설정방법은 생각보다 쉬우니 사용설면서 보시면 금방합니다. 설정이 모두 완료되면 [상태/무선연결] 부분에 녹색/파랑색 불이 들어옵니다. 에코모드는 기본으로 활성화 됩니다. 저전력 기능이라 좋은건 맞지만 복사나 인쇄를 할때 약 5초정도 예열시간이 필요합니다. 가운데 부분을 손가락으로 꾸욱! 눌러보세요. 커버를 열면 수동 용기 공급이 가능한 공간이 나옵니다. 이면지 활용할때 사용하면 유용한 기능입니다. 또는 경조사 봉투 인쇄에도 많이 사용되는 기능입니다. 단, 인쇄 앞/뒤 영역이 용지함과 반대이니 꼭 확인하시기 바랍니다. 20만원치곤 나름 괜찮은 복합기 입니다. 삼성이라 A/S도 괜찮고요. 정품 토너도 약 5만원 선이라 나쁘지 않습니다. 이상, 삼성 레이저 프린터 (SL-M2870FW) 후기였습니다. 글/사진. Rodis. [제휴/문의 : rodiscarry@gmail.com]Source from http://rodis.tistory.com/2this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"무료 인터넷 팩스 보내기 쉽게 해보는 방법","slug":"무료-인터넷-팩스-보내기-쉽게-해보는-방법","date":"2017-12-25T15:00:00.000Z","updated":"2018-02-17T19:02:46.674Z","comments":true,"path":"2017/12/26/무료-인터넷-팩스-보내기-쉽게-해보는-방법/","link":"","permalink":"https://hanafax.microhow.com/2017/12/26/무료-인터넷-팩스-보내기-쉽게-해보는-방법/","excerpt":"\n얼마전에 돈을 빌리려고 은행에 이것저것 서류를 보내야 했습니다. 팩스로 보내야 했는데요. 왠만한 가정집에 팩스를 갖고있는 분들은 거의 없잖아요. 그래서 인터넷으로 팩스를 무료로 보냈습니다.\n","text":"얼마전에 돈을 빌리려고 은행에 이것저것 서류를 보내야 했습니다. 팩스로 보내야 했는데요. 왠만한 가정집에 팩스를 갖고있는 분들은 거의 없잖아요. 그래서 인터넷으로 팩스를 무료로 보냈습니다. 무료 인터넷 팩스 보내는 방법은 뭐가 있을까요? 한 두장만 보내야 하는데 굳이 결제까지 해서 보낼 필요는 없죠. 무료로 보내기에 좋은 사이트를 소개해드리려고 합니다. 한 번 인터넷으로 팩스 보내기해봐요. 무료 인터넷 팩스 보내는 방법 제가 추천해드리는 사이트는 하나팩스입니다. 뭐 특별한 커미션을 받는건 아닙니다. 그냥 제가 애용하는 편이에요. 대량으로 팩스를 보내려면 무료로는 힘들어요. 참고하세요. 하나팩스 사이트에 들어가시면 하나팩스 가입부터 먼저 해주세요. 개인이나 기업회원 여부를 선택하시고 본인인증을 진행하시고 가입을 해주시길 바랍니다. 하나팩스를 가입하면 충전요금을 줍니다. 500원을 충전해 주는데요. 국내 팩스를 보낼 경우에는 장당 42원이랍니다. 총 11장 정도는 무로 인터넷 팩스가 가능한 셈이에요. 보통 팩스는 한 두장 정도씩만 보내니까 무료로 보내실 수 있을겁니다. 회원가입을 하시고 로그인을 하신 후에 상단 메뉴에서 팩스보내기-국내팩스보내기를 클릭해주세요. 그런 후에 받는 사람 번호를 적어 주시고 팩스보내고자 하는 파일을 pc에서 불러와 주시길 바랍니다. 간단하게 파일선택을 하셔서 파일을 불러와 주세요. 그다음에 전송목록에 추가하시구요. 마지막 적용버튼을 눌러주세요. 총 몇장인지에 따라 요금이 나옵니다. 1장에 42원입니다. 다음 단계를 클릭해주세요. 최종적으로 받는번호를 확인해주시고 팩스보내기 버튼을 눌러주시길 바랍니다. 이렇게 하면 무료로 인터넷 팩스 보내기가 성공하게 됩니다. 아주 쉽죠? 번거롭게 팩스보내려고 이곳저곳 찾아다니지 않아도 돼서 정말 편하더라구요. 저는 그나마 스캐너를 보유하고 있어서 다행이죠. 여러분도 서류나 문서 들을 팩스로 잘 보내셔서 업무에 도움되시길 바라요. 감사합니다.Source from http://sinbanhe.tistory.com/157this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스","slug":"하나팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스/"}]},{"title":"팩스장비 없어도 인터넷팩스로 문서,문자 보내기","slug":"팩스장비-없어도-인터넷팩스로-문서문자-보내기","date":"2017-09-07T15:00:00.000Z","updated":"2018-02-17T19:05:15.883Z","comments":true,"path":"2017/09/08/팩스장비-없어도-인터넷팩스로-문서문자-보내기/","link":"","permalink":"https://hanafax.microhow.com/2017/09/08/팩스장비-없어도-인터넷팩스로-문서문자-보내기/","excerpt":"\n팩스장비 없어도 인터넷팩스로 문서,문자 보내기\n","text":"팩스장비 없어도 인터넷팩스로 문서,문자 보내기 사업장에 팩스가 고장이거나 새로 구입해야 하는 분들, 그리고 개인이더라도 가끔 팩스를 이용해야 하는분들에게 없어서는 안될 팩스는 장비를 갖추고 유지하는 비용도 감수해야 하는 불편에서 해방될수 있습니다. 지금은 스마트한 시대!! 팩스가 없어도 문서,사진,문자를 주고 받는데 전혀 어려움이 없습니다. 많이들 들어보셨지요. 인터넷팩스!! 하나팩스는 PC, 스마트폰에서 손쉽게 팩스를 보내고 받을 수 있는 서비스입니다. 팩스뿐만 아니라, 문자, MMS등 다양한 서비스를 이용하실 수 있는 사이트입니다. 2년연속 한국소비자만족지수 1위를 차지한 업체로서 50만명의 회원이 가입하여 이용하고 있는 서비스입니다. 팩스 이용 시 별도로 인쇄할 필요없이 저장된 파일로 바로 팩스를 보낼 수 있는 서비스로 획기적으로 비용을 절감시켜주며, 스마트폰으로 이용할 수 있기 때문에 시간과 장소에 상관없이 인터넷만 가능하다면 언제 어디서든 팩스 서비스를 이용하실 수 있습니다. 기존 사용하시던 팩스번호가 있다면 이어서 그대로 사용할 수 있으며, 광고팩스도 차단하여 불필요한 팩스 수신 고민을 해결해 줍니다. 또한 최정상의 뷰어 기술을 통하여 퀄리티 높은 팩스를 받아보실 수 있으며, 지속적인 관리를 통해 안정적인 송수신이 가능합니다. 인터넷팩스는 하나팩스의 만족도가 가장 높더군요 인터넷팩스 관심있으신 분들은 사이트 방문를 방문해 궁금한 사항 확인 해보세요.Source from http://aaab.tistory.com/47this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"인터넷으로 팩스보내기 쉽게!","slug":"인터넷으로-팩스보내기-쉽게","date":"2017-04-13T15:00:00.000Z","updated":"2018-02-17T19:05:55.619Z","comments":true,"path":"2017/04/14/인터넷으로-팩스보내기-쉽게/","link":"","permalink":"https://hanafax.microhow.com/2017/04/14/인터넷으로-팩스보내기-쉽게/","excerpt":"\n인터넷으로 팩스보내기 쉽게!\n","text":"인터넷으로 팩스보내기 쉽게! 안녕하세요! 요즘도 팩스를 요청하는 곳이 많죠. 스캔이나 이메일이 훨씬 더 편한데 말이에요. 하지만 스캔이나 이메일을 보내는 과정을 생각해보면 팩스는 문서를 넣고 전화번호를 누른 다음에 보내기 버튼만 누르면 뚝딱 된다는 차이가 있습니다. 그렇게 생각하면 팩스가 편하긴 편하죠. 이때 인터넷으로 쉽게 팩스를 보낼 수 있다면 좋겠죠. 사용할만한 좋은 사이트가 있어서 소개해드리려고 합니다. '헬로팩스'라는 사이트인데 가입도 쉽고 편리하답니다. 게다가 전세계 어디든지 팩스 발송이 가능하다고 하니 더욱 좋네요. 그럼 지금부터 인터넷으로 팩스보내기 방법을 알려드리도록 하겠습니다. 헬로팩스 가입은 간단합니다. 'Get started' 버튼을 클릭해주세요. 그 다음, 본인의 이메일 주소를 넣고 'Continue'를 누르면 가입 끝! 정말 간단하죠? 저는 제 Gmail 계정 이메일 주소를 입력했어요. 그럼 다음과 같이 월 정액으로 가입하라는 창이 뜹니다. 한달에 1만원이면 팩스를 보낼 수 있다고 하네요. 저는 No thanks를 클릭했습니다. 그 다음엔 일종의 프로모션으로 홍보해주면 보내는 팩수의 횟수를 늘려준다는 것이에요. 저걸 다 하게 되시면 총 20번의 팩스를 무료로 보낼 수 있습니다. 그리고 우측 상단 본인의 이메일을 클릭하시면 본인 이메일에 할당된 발송 가능 페이지 갯수가 나와 있습니다. 이로써 모든 과정이 끝납니다! 이제 팩스를 보내는 방법을 알아봅시다. 먼저 왼쪽 메뉴의 'Send a fax'를 누릅니다. 팩스 받을 일이 없으니 'No One'을 선택하고 계속 버튼을 누릅니다. 'Upload Files'로 보낼 파일을 선택하고 팩스 번호를 입력한 후에, 'Send'를 누르면 끝입니다. 그럼 보내고 받은 팩스 목록 역시 볼 수 있습니다. 정말 간단하지 않나요? 인터넷으로 월 1만원 정도면 팩스 하나를 장만하는 것과 같으니 좋은 것 같아요. 그럼 유용한 정보가 됐기를 바라면서 오늘도 즐겁고 행복한 하루 되세요~!Source from http://gyjlisa.tistory.com/302this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"무료 인터넷팩스 보내기 방법!","slug":"무료-인터넷팩스-보내기-방법","date":"2015-11-24T15:00:00.000Z","updated":"2018-02-17T19:05:08.671Z","comments":true,"path":"2015/11/25/무료-인터넷팩스-보내기-방법/","link":"","permalink":"https://hanafax.microhow.com/2015/11/25/무료-인터넷팩스-보내기-방법/","excerpt":"\n안녕 하세요.^^\n","text":"안녕 하세요.^^ 오늘은 알아두면 정말 유용한 인터넷 팩스 무료로 발송하는 방법에 대해서 포스팅 하려고 합니다. 일상생활을 하다보면, 다양한 이유 때문에 팩스를 보낼일이 꼭 생기게 됩니다. 하지만 회사에 있는 경우에는 큰 문제가 없지만, 일반 가정집에서 팩스두고 사용하시는 분은 거의 없으시죠.ㅠㅠ 그럴때마다 근처에 있는 문방구를 찾게 되는데 요즘은 이런 팩스를 보내주는곳을 찾는것도 어려운건 사실 입니다. 그래서 가장 많이 선택하는 방법이 근처에 있는 동사무소등을 방문해서 무료로 팩스를 보내곤 하는데요. 앞으로는 그러지 마시고, 인터넷을 통해 아주 간단하게 팩스를 보내는 방법을 알려 드리겠습니다!! 단!! 무조건 공짜는 아니에요.ㅠㅠ 약 10건만 공짜 입니다. 이 부분에서 감이 오시나요?? 사실 유료 사이트 이지만 첫 회원가입시 일정의 포인트를 주어, 해당 포인트로 팩스를 보낼 수 있는것 입니다.ㅎㅎ 그러면 무료로 팩스 10건 보내는 방법 알아볼까요?? 1. 먼저 하나팩스 홈페이지로 이동 합니다. [하나 팩스 바로가기] 2. 하나팩스에 접속이 되셨으면,좌측 상단에 [하나팩스 가입하기]를 눌러 신규 회원가입을 합니다. ※ 위 빨간네모칸 \"하나팩스 가입하기\"바로 위에 보시면 \"가입하면 천원 무료 충전\" 이라는 부분이 있습니다. 팩스 1장당 \"42원\"이기 때문에 신규회원 가입시 발생하는 금액만으로 무료로 팩스를 보낼 수 있는것 입니다.~^^ 저는 500원 충전이였는데.. 지금은 이벤트중인지...1,000원을 주나 봅니다.ㅠㅠ 3. 회원가입이 되셨으면 상단 매뉴에서 [팩스보내기]를 클릭 합니다. 4. 이제 보내려는 정보를 입력을 하고 팩스를 보내기만 하면 됩니다. ① 관리제목은 내가 구분하기 위한 이름으로 편하게 입력해 주세요. ② 회신번호는 나는 아직 팩스번호가 없으니 입력을 안하셔도 됩니다. ③ 받는 사람에는 받는 분의 팩스번호를 입력하고, [번호적용]을 클릭 합니다. ④ 마지막으로, 보내려고 하는 문서를 삽입하고, 하단의 [다음단계]를 클릭 합니다. 5. 마지막으로 내가 입력한 정보를 한번 더 확인한 후 [팩스 보내기]를 클릭 하면, 팩스 전송 완료!! 이렇게 간단하게, 무료 팩스를 보내는 방법을 알아 보았습니다.^^ 에이 이게 머야라고 하실 수 있지만, 막상 팩스를 급하게 보낼일이 생기면, 이러한 방법이 잘 떠오르지 않습니다. 떄문에 꼭 꼭 기억해 두시고, 필요할떄 유용하게 사용하세요. Source from http://hopemarketing.tistory.com/172this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"컴퓨터로 인터넷으로 팩스보내기 하는법은?","slug":"컴퓨터로-인터넷으로-팩스보내기-하는법은","date":"2015-10-22T15:00:00.000Z","updated":"2018-02-17T19:03:09.534Z","comments":true,"path":"2015/10/23/컴퓨터로-인터넷으로-팩스보내기-하는법은/","link":"","permalink":"https://hanafax.microhow.com/2015/10/23/컴퓨터로-인터넷으로-팩스보내기-하는법은/","excerpt":"\n다들 팩스보낼일이 생기면 어떻게 하시나요 ???\n","text":"다들 팩스보낼일이 생기면 어떻게 하시나요 ??? 팩스는 그렇게 자주 보낼일은 없기 때문에 일반 가정집에는 팩스기가 있는 집은 잘 없을거에요 그래도 한번씩 서류를 보내고 할때 팩스를 보내야 할 일이생기던데 ㅠㅠㅠ 문방구에 가면 한장에 한 오백원정도 하더라구요 그런데 !!! 컴퓨터로 인터넷으로 팩스보내기방법이 있더라구요 저두 몰랐었는데 진작 알았으면 좋았을뻔했어요 컴퓨터로 인터넷으로 팩스보내기 두개 사이트를 소개해 드릴께요 우선 엔팩스라는 사이트에요 검색창에서 앤팩스 검색 !!! 앤팩스 사이트에 들어가시면 요렇게 !!! 신규가입시 무료로 팩스 10장을 제공해 주고 있더라구요 컴퓨터로 인터넷으로 팩스보내기 음.팩스 별로 쓸일 없으니깐 충분하지 않을까요 ??? 지금은 이런 이벤트도 하고있더라구요 ^^ 두번째는 하나팩스라는 사이트에요 하나팩스 검색 ~ 하나팩스에서도 가입시 천원이 무료로 충전되요 이렇게 컴퓨터로 인터넷으로 팩스보내기방법이 간단하답니다 급히 팩스보낼일이 생기셨을때 사용하면 좋을꺼 같네요 Source from http://hongkajang.tistory.com/88this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스","slug":"하나팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스/"}]},{"title":"무료인터넷팩스 컴퓨터로 팩스 보내기","slug":"무료인터넷팩스-컴퓨터로-팩스-보내기","date":"2015-09-21T15:00:00.000Z","updated":"2018-02-17T19:05:33.655Z","comments":true,"path":"2015/09/22/무료인터넷팩스-컴퓨터로-팩스-보내기/","link":"","permalink":"https://hanafax.microhow.com/2015/09/22/무료인터넷팩스-컴퓨터로-팩스-보내기/","excerpt":"\n요즘에는 인터넷을 통해서 자료들을 주고 받는 편이라서..\n","text":"요즘에는 인터넷을 통해서 자료들을 주고 받는 편이라서.. 팩스를 통해서 자료를 주고 받아야 될 때에는 당황스러운 경우가 있습니다ㅠㅠ 그래도 여전히 팩스로 보내달라는 요청이 없는것은 아니기에.. 전자팩스인 무료인터넷팩스 서비스를 이용을 하게 되는 것 같습니다~ 팩스가 없어도 팩스를 보낼 수 있는.. 컴퓨터로 팩스 보내기 사이트가 있거든요! 인터넷에서 이렇게 팩스를 보내는 서비스들은 팩시밀리 기계가 없어도 스마트폰과 PC를 통해서 언제 어디서나 주고 받을 수 있는 서비스입니다~ 갖고 있는 신분증을 스마트폰으로 바로 찍어서 팩스를 보내실 수 있는 서비스는 물론이구요!! 거래처에서 온 견적서를 외근을 하고 있는 도중에서도 스마트폰으로 보실 수가 있습니다~~ 그리고 이러한 서비스를 제공하는 사이트는 수 없이 많지만.. 저는 그 중에서도 하나팩스를 이용해보려고 합니다 ㅋㅋㅋ 모바일앱을 이용하여 팩스를 보낼 수도, 받은 팩스를 확인할 수도 결과도 확인을 할 수가 있어요. 스마트폰과 PC내에 저장되어 있는 사진을 팩스로 전송을 하시면 되는 아주 간단한 서비스이기 때문에 이용하기에도 부담이 없습니다. 휴대폰으로 이용하실 경우에는 카메라로 바로 촬영을 하신 후에 팩스를 보내시면 간단하게 해결하실 수도 있구요! 물론 기존에 촬영을 해두신 문서를 갤러리에서 선택을 하셔서 전송을 하실 수가 있어요^^ 반대로 나에게 온 매일도 스마트폰이나 PC 푸시 알림을 통해서 신속하게 확인할 수 있고, 그대로 다른 곳으로 재전송을 하실 수도 있습니다. 이렇게 주고 받은 문서는 연구 저장을 할 수가 있기 때문에 혹시나 잃어버리지 않을까 걱정이 되는 상황이 오지도 않겠죠?ㅎㅎㅎ 그리고 24시간 내내 보내고 받을 수 있기 때문에 통화 중이 걸리지 않는 것도 좋은 점!! 게다가 팩스를 보내는 서비스만 이용하시는 분들을 위한 서비스도 있어서.. 대량의 팩스를 보내시기에도 좋은 방법인 것 같습니다^^ Source from http://restartkkb.tistory.com/176this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"무료 인터넷팩스보내는방법","slug":"무료-인터넷팩스보내는방법","date":"2015-03-10T15:00:00.000Z","updated":"2018-02-17T19:05:06.663Z","comments":true,"path":"2015/03/11/무료-인터넷팩스보내는방법/","link":"","permalink":"https://hanafax.microhow.com/2015/03/11/무료-인터넷팩스보내는방법/","excerpt":"\n무료 인터넷팩스보내는방법\n","text":"무료 인터넷팩스보내는방법 예전에는 팩스를 보낼 일이 없었는데(ㅠㅠ) 제가 이번에 교통사고를 당하면서.. 보험 처리를 하려고 하니까 팩스를 보내고 받아야 하는 일이 생기더라구요! 그렇다고 해서 제가 회사를 다니는 것도 아니구.. 어쨋든 혹시나 하는 마음으로 무료 인터넷팩스보내는방법이 있지 않을까 해서 찾아보았는데 비슷한 서비스를 찾은 것 같아요~~! 어쨋든 팩스 서비스는 이용을 해야 될 것 같은데.. 가격에 대한 부담없이 이용할 수 있는 곳이 없을까 찾아보기 위해 인터넷 서핑을!! 근데 생각보다 많은 곳에서 팩스 서비스를 제공하고 있더라구요~~ 그러면서 제 눈에 들어온 것은 하나팩스와 앤팩스 두 곳이었는데.. 앤팩스는 무료 서비스가 전혀 보이지 않아서 포기를 했어요(ㅠㅠ) 그리고 무료 인터넷팩스보내는방법을 위해 선택을 한 곳은 하나팩스!>___ 인터넷에서 검색을 하면 바로 확인을 하실 수 있는 곳이고 다양한 혜택도 제공을 하고 있다고 하니까.. 이러한 점을 이용해보셔도 좋을 것 같아요!! 우선 해당 사이트를 이용하기 위해서는 로그인.. 즉 회원가입을 해주셔야 하거든요! 전 아이디가 없었기 때문에 빨리 가입을 했답니다~~ 그리고 하나팩스에서 제공을 하는 혜택 5가지 중에서 눈에 드는 것이 딱 하나! 바로 가입을 하는 사람들에 한해서 무료로 1,000원을 충전을 해주시는 서비스였답니다~ 근데 자세히 알아보니까(ㅠㅠ) 약간 참고하셔야 할 점이 있더라구요! 수신과 발신을 겸용으로 하는 비즈니스 회원들은 1,000원을 무료로 충전해주지만 이코노미 즉 발신 전용이신 분들은 500원만 충전이 된다고 해요!! 우선 집에 팩스를 따로 보유하고 계시지 않거나 부탁을 드릴 곳이 없는 분들이라면 이렇게 무료 인터넷팩스보내는방법이라도 이용을 하시는 것이 좋지 않을까 싶습니다~~!(^^) 전 이러한 방법도 상당히 좋은 것 같더라구요!! 무엇보다 기계가 없어도 일종의 수수료만 지불을 하면 된다는 사실이.. 편리하기도 하고 좋은 것 같아요 ㅎㅎㅎㅎㅎ 팩스가 필요로 되시는 여러분들도 꼭 한 번 이용해보시면 좋을 것 같습니다~~! Source from http://restartkkb.tistory.com/72this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"12 Christ Church","slug":"12-Christ-Church","date":"2014-05-11T15:00:00.000Z","updated":"2018-02-17T19:06:12.355Z","comments":true,"path":"2014/05/12/12-Christ-Church/","link":"","permalink":"https://hanafax.microhow.com/2014/05/12/12-Christ-Church/","excerpt":"\n\n","text":"이어서 계속되는 옥스퍼드 탐방 사람 한 명 지나갈만한 골목길에 이끌렸다. 조심스레 걸어가니 시끌시끌하길래 보니까 좁은 골목길에 숨겨진 식당인듯 ㄷㄷ 골목길을 헤메다가 다시 큰 길로 나왔다. 큰 탑이 보이는 이 건물은 Magdalen College. 위키피디아에 의하면 '모들린 칼리지' 라고 읽는다고 한다. 칼리지 안에 정원도 있고 주변에 강도 있고 해서 주변 환경이 되게 좋다고 칼리지 바로 옆에 있는 강 강에서는 보트를 타며 주변을 돌아볼 수 있다. 여기서 보트를 타고 돌아다니는 걸 펀팅(Punting) 이라고 하는데 도시 근교를 편히 돌아볼 수 있어서 인기가 좋다고 한다. 직접 노를 저으면서 갈수도 있다고... 강을 건너면 길게 뻗은 초원이 있다. 골프장 같은 느낌 여길 지나면서부터는 주택가가 쭉 이어진다. 여기에서 유턴해서 다시 시내로 모들린 칼리지 맞은편에 있는 옥스퍼드 대학 식물원 넓고 잘 꾸며진 정원으로 유료로 개방한다. 가던 길 그대로 시내로 돌아간다. 시내 중심부에는 옥스퍼드의 상징이라는 카팩스 타워(Carfax Tower)가 있다. 원래는 교회의 일부분이었는데 교회는 도로 확장으로 철거되고 탑만 남았다. 12세기에 지어진 건물이라 주변의 다른 건물보다도 더 고풍스런 자태를 풍긴다. 타워가 높지는 않지만 올라가서 시내를 한눈에 들여다볼 수 있다고 하는데 왜 그런걸 몰랐지? 점심은 그냥 시내에 있는 빵집을 갔다. 피자같이 생긴걸 집어서 먹고 오른쪽에 있는 건 커피인것 같지만 사실은 오렌지주스 빵값을 내는데 얼마라고 얘기하는걸 못알아듣고 점원이 손가락을 피게 만들었다. ㅠㅠ 부끄럽다 스타벅스 바로 옆에 붙어있는 곳 여기를 선택하게 된 가장 큰 이유는 맞은편에 있던 비싸보이는 레스토랑에서 와이파이가 잡히기 때문이었다. 뭐 사실 스타벅스 가면 스타벅스 와이파이 있으면 쓸 수 있겠지만 프랜차이즈는 별로 가고 싶지 않아서 여기로 왔다. 그동안 무료 와이파이 잡을때마다 핸드폰 인증 하라고 해서 핸드폰이 없는 나로서는 그냥 그림의 떡이었는데 이 와이파이는 이메일을 입력하면 인증이 된다. 확인메일도 없이 그냥 인터넷이 됨... 여행중에 잡히는 와이파이는 오아시스 같은 느낌이다. 개인 공유기는 암호화가 되어 있고 공용 와이파이는 유료거나 무료라도 인증을 거쳐야 한다. 이런 상황에서 어찌어찌 와이파이를 잡게 되면... 이거 보느라 저거 보느라 시간이 후딱 지난다 -_- 밥도 먹었으니 이제 다시 구경을 시작해야지 크라이스트 처치 (Christ Church) 옥스퍼드 대학에서 가장 유명한 칼리지이자 옥스퍼드를 찾는 관광객이라면 꼭 가는 곳 가장 잘 알려진 관광 스폿은 해리포터 영화에 나온 학생식당 크라이스트 처치 정문은 시내에서 가까운 곳에 있지만 관광객은 정문으로 들어갈 수 없고 꽤 돌아 가야한다. 가고 가고 또가고 주변엔 관광객 무리들 뿐 입구에 들어서면 오른쪽으로는 잔디밭이 펼쳐진다. 잔디밭에 드러 누워서 노는 것은 유럽에서는 흔한 풍경인데 런던에서는 본 적이 없었다 날씨가 안좋아서 그런가 사람들이 꼭 가는 곳 답게 사람들이 엄청나게 많다 그리고... 입장료도 완전 비싸다 평범한 칼리지들이 1-3￡ 받는데... 여기는 8.5￡ -_- 들어가면 이런 광경이 나온다. 크라이스트 처치 가면 이런 구도의 사진은 꼭 하나씩 찍는 것 같더라 해리포터 촬영지라는 그 유명한 식당 사방에 둘러싸인 초상화들이 살아 움직일것처럼 있다. 이 식당은 지금도 학생식당으로 쓰이고 있는 곳이라고 한다. 저녁을 준비하는건지 관광객을 위한건지 모르겠지만 세팅이 다 되어 있다 식당 입구쪽 걸려있는 수많은 초상화들 누가 누군지는 모르겠지만... 밤에 홀로 식당에 있으면 좀 무서울것 같기도? 이제 밖으로 여기 뿐만 아니라 대부분의 칼리지에는 건물 안쪽에 넓은 정원이 있다. 이런 환경에서 공부한다면 더 잘될까? 이런데서 공부를 해본적이 없으니 칼리지 안에 있는 성당 꽤 규모가 있다 구경은 끝 이제 슬슬 돌아가볼까 역으로 돌아왔다. 런던 가는 기차는 자주 있어서 아무때나 가면 된다. 다시 한시간 걸려서 도착 역 안에 런던 올림픽 기념품점이 있다. 오늘도 역을 지나는 관광객의 돈을 냠냠 이렇게 이번 여행도 끝이 났다 저녁 먹고 자고 일어나면 런던을 떠나게 된다 계속 Source from http://k05078.tistory.com/104this post is collect by CC BY SA license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"부산, 김해공항 - 국제선 KAL 라운지","slug":"부산-김해공항--국제선-KAL-라운지","date":"2013-05-08T15:00:00.000Z","updated":"2018-02-17T19:06:02.027Z","comments":true,"path":"2013/05/09/부산-김해공항--국제선-KAL-라운지/","link":"","permalink":"https://hanafax.microhow.com/2013/05/09/부산-김해공항--국제선-KAL-라운지/","excerpt":"\n\n","text":"키워드: 대한항공 라운지, 김해공항 라운지, VIP 라운지, 국제선 칼 라운지, KAL 라운지 부산, 김해공항 : 국제선 KAL 라운지 김해공항의 국제선에 위치한 KAL 라운지. 아시아나를 갈까, KAL을 갈까 고민하다가, 샌드위치가 KAL에 있다는 정보를 입수!!!! KAL로 가기로 결정했어요. 한 가지 걸리는 것은 밤 9시 30분에 마감한다는 공홈 정보가 있었지만... 실제로 라운지에 가서 물어보니 대한항공편 마지막 비행기가 떠날때 까지는 라운지도 계속 운영한다고 하더라구요. 당시 대한항공 마지막 비행기는 밤 10시 30분까지였으니 홍콩으로 출발하기 전까지 시간은 넉넉했어요 ^^ 부산 김해공항 국내선에 위치한 KAL 라운지 라운지 위치: Airside - inside the Customs, Immigration and Quarantine Area.The Lounge is located next to Gate 4 on the 3rd Floor. 운영시간 : 06:00 - 21:30 매일운영 (대한항공 국내선 마지막 비행기 출발시간까지 운영) 입장조건 : 1. 멤버쉽 카드 소지자에게는 동반1인까지 입장 허용 2. 2세 이하의 아동은 무료 입장 (모든 아이들은 어른 동반자 필수) 3. 비흡연공간 기타사항 : 국제전화와 팩스사용은 추가 비용 발생 김해공항, 국내선 KAL 라운지 이용하기 의자 배치는 일반적인 테이블 기준으로 자리한 것이 아니고, 각 의자들이 서로 마주본 형태이고, 간단한 테이블은 의자를 기준으로 오른쪽, 왼쪽으로 배치되어 있어요. 개인적으로 별로 좋아하지 않는 배치.... 쫌 귀찮다고나 할까. (홍콩 국제공항 라운지도 이런형태) 밤 9시에 입장했는데도 꽤나 사람들이 많았어요. 그래도 (당연한 이야기지만) 국내선보다는 훨~~~씬 넓은 공간이었죠. 그래도 출국장에는 사람들 와글와글.... ㅡㅡ; 역시 라운지가 최고야! 왼쪽문이 화장실로 가는 길. 화장실... 상당히 깔끔하고 럭셔리한 그 느낌!!!!! 진짜 좋아요,. 화장실이 정말 아늑하고 편안해서 역시 라운지에 들어오길 잘했다는 생각이 들더라구요. 진짜 좋아요 ^^ 항상 KAL라운지는 버터와플과 식혜가 있어요. 제가가 제일 좋아하는 주전부리들. 샌드위치가 딱 하나 있긴 했는데, 제가 가져가고나니 다시 직원분이 채워주시더라구요. 보통 라운지 샌드위치는 맛이 천차만별인데, KAL 라운지에 있는 연어 샌드위치는 먹을만해요. KAL 라운지 샌드위치는 바로 제가 가장 좋아하는 연어 샌드위치!!!예요. 맛이 대박 좋아서라기보다는 연어가 두툼하게 있어서 무척 좋아해요 ㅎㅎ 저기만 가면 폭풍흡입 ㅎㅎㅎ 오른쪽 사진에 샌드위치 덩어리들 위에 얹어져있는 살색 그 무언가가 바로 연어예요... 배불러도 계속 먹어댔던 ㅠ_ㅠ 맛있어! 간단한 술과 같이 먹을 간단한 안주거리들..?! 땅콩이나 간단한 쿠키도 있었고, 치즈도 있었다. 음료도 종류별로 많고, 버터와플 같은 쿠키도 있었고 머핀도 두종류 정도 갖춰져 있었다. 간단한 허기를 때우는데에 큰 무리 없을 정도로 차려져 있는 Refreshments!!! 안락하고 조용히, 그리고 입이 심심하다면, 배가 고프다면 적당히 달래줄 만한 것들과 함께 쉬다가 비행기 시간에 맞춰 전광판을 확인하고 이동하기 딱 좋았다!!! 아래 사진은 간단한 리프레쉬먼트 바 촬영!!! 다양한 음료와 간단한 주전부리들은 냉장고 안에 있는데요, 냉장고 가장 아래에는 캔디하고 치즈큐브가 있어요. 와인을 드시는 분들에게는 심심하지않도록 구비가 잘 되어있어요. 아 ㅎㅎㅎ 양반김도 있답니다 ㅎㅎㅎ 샌드위치는 늘 넉넉히 구비되어있구요, 고면 일반 샌드위치하고 연어샌드위치가 있어요. 항상 빨리 떨어지는 것은 연어샌드위치예요. 과자도 넉넉히 구비 ㅎㅎ 제가 좋아하는 과자들로 구비되어있어서 좋더라구요. 버터와플은 무조건!! 먹어주고 마가렛은 몇개 챙겨서 기내에서 군것질하기도 좋구요 ^^ 기내식에는 과자가 없잖아요! 라운지에서 간단하게 챙겨서 기내에서 먹기도 해요. 그리고 참 크래커도 좋아하는데 ㅎㅎㅎ (다 좋아함 ㅋ) 머핀도 있는데요, 머핀도 먹을 만해요. 물론 따뜻하게 데워먹으면 더 좋지만! 와인이나 위스키, 혹은 라떼를 좋아하는 분들이라면 직접 제조해서 ㅎㅎ 드셔도 돼요 ^^ 저는 커피나 술은 좋아하질 않아서 ㅎㅎ 먹지는 않지만 가끔 추울떄면 따뜻한 라떼도 ㅎㅎ 이만한 게 없죠 ^^ 시간이 되어서 슬슬 밖으로 나갔는데요, 복잡한 출국장에서 마냥 기다리기보다는 가능하다면 꼭 라운지에 들려서 휴식도 취하고 허기도 달래고 뉴스나 신문을 보기도 하고 또 핸드폰으로 충전도 하구요. 노트북 있으면 인터넷도 하고 해요. 그냥 기다리는 것보다 훨씬 나으니, 가능하시다면 꼭 라운지에 들르세요 ^^ 공감 sns 신고 저작자표시 동일조건Source from http://www.lovely-days.co.kr/430this post is collect by CC BY SA license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]},{"title":"무료인터넷팩스 인터넷으로 팩스보내기, 팩스받기","slug":"무료인터넷팩스-인터넷으로-팩스보내기-팩스받기","date":"2012-07-12T15:00:00.000Z","updated":"2018-02-17T19:02:57.506Z","comments":true,"path":"2012/07/13/무료인터넷팩스-인터넷으로-팩스보내기-팩스받기/","link":"","permalink":"https://hanafax.microhow.com/2012/07/13/무료인터넷팩스-인터넷으로-팩스보내기-팩스받기/","excerpt":"\n무료인터넷팩스 인터넷으로 팩스보내기, 팩스받기\n","text":"무료인터넷팩스 인터넷으로 팩스보내기, 팩스받기 인터넷이 발달하고 스마트폰의 보급율이 높아지더라고 팩스(FAX) 사용은 여전히 이어지고 있는데요. 이메일로 많은 업무가 진행되고 있지만 서류를 인터넷팩스를 이용해서 송수신도 가능합니다. 인터넷 팩스의 경우 팩스 보내기 기능과 팩스받기 기능이 기본적으로 제공되는 것은 물론이고... 이용해 보신 분들은 아시겠지만 인터넷으로 팩스를 사용할 수 있기 때문에 가장 유용한 점은 서류 정리와 비용이 절감된다는 것입니다. 게다가 평생 사용 팩스 번호까지 ^^ 그럼 제가 사용해본 무료 인터넷 팩스 사이트에 대해서 이야기 드리겠습니다. 그리고 온라인 상에 찾아 보며 무료 팩스 사이트라고 나오는데요. 실상 낚시성 글이 많구요. 보통 한달정도는 무료 팩스 서비스를 이용해서 팩스 보내기 가능합니다. 물론 팩스 받기도 가능하구요. 무료 팩스 서비스 범위는 한달 혹은 몇장, 포인트 적립 등 다양한 방법으로 제공되니까 한번 이용해 보시면 됩니다. [바로가기] 엔팩스 : 인터넷팩스으로 팩스 기능 제공 1위. 무료포인트 사용기간 제공 추천 [바로가기] 하나팩스 : 무료팩스 추천 사이트. 스마트폰을 이용한 팩스 받기, 보내기 기능 인터넷 팩스 어떤 점이 편한가? 기업내에서 이전에는 기본적으로 오프라인 팩스 회선을 구입해서 팩스 기계 구입해서 사용을 했는데요. 요즘에는 인터넷 회선을 사용한 팩스를 이용하면 보다 편리합니다. 어떤 점이 편리할까요.... 서류상으로 보내지 않아도 됩니다. 이메일로도 전송이 되기 때문에 서류의 분실 우려가 없습니다. 미리보기, 문서편집 등 다양한 편집 기능이 제공됩니다. 핵심적으로 인터넷 팩스를 이용하면 비용의 절감 폭이 체감됩니다. 팩스보내기와 팩스 받기를 편리하게 컴퓨터를 이용해서 가능합니다. 컴퓨터에 저장이 되기 때문에 문서 정리가 간편합니다. 뭐 온라인 팩스 서비스 관련 이야기를 적자면 더욱 많겠지만 이정도 적어드리겠습니다. 아마 일반 팩스이용 보다는 확실히 편하고 저렴하고 간편합니다. ^^ 대표적인 인터넷 팩스 서비스 제공 사이트 - 엔팩스 [바로가기] 국내에서 1위 기업인 엔팩스 입니다. 30만명의 고객을 확보하고 있다는데요. 스팸차단, 발송품질 등 업계의 선두주자 답게 기술력이나 보안, 팩스(FAX)용 스마트폰 어플까지 제공됩니다. 한달 무료 EVENT 진행중이네요. 첫달 무료 기회를 놓치지 마시고 이용해 보세요. 너만 있냐? 나도 있다! - 하나팩스 [바로가기] 업게 1~2위를 다투고 있는 하나팩스 입니다. 서비스 상에서는 비슷하다는 이야기를 하던데요. 차별을 거부한다 ^%^ 라고 이야기를 해야 할까요... 인터넷팩스의 기본적인 서비스에 충실하고 이메일로 팩스 수신이 가능하기 때문에 편리합니다. 또한 팩스 요금이 확실히 저렴하게 제공되네요. 그외에 어떤 업체들이 ^^ 랭키 보시면 엔팩스 / 하나팩스가 1~2위를 다투고 있는데요. 업계의 선두주자 답게 서비스도 충실하게 잘 제공되고 있네요. ☞ 인터넷으로 무료 팩스 보내기 서비스 제공 사이트 추천 두곳다 서비스는 비슷하다는 이야기가 있는데요. 무료기간이나 무료 포인트를 제공해 주기 때문에 충분히 사용해 보시고 무료인터넷 팩스의 기능을 확인하신 다음 선택을 하셔도 좋을듯합니다. 몇번 사용해 보시면 인터넷 팩스 보내기와 팩스받기에 대한 기능은 숙달되실겁니다.Source from http://planup.tistory.com/63this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스","slug":"하나팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스/"}]},{"title":"대한민국에는 무료 팩스의 시대가 열립니다. (개인 팩스번호 소유시대)","slug":"대한민국에는-무료-팩스의-시대가-열립니다-개인-팩스번호-소유시대","date":"2010-05-27T15:00:00.000Z","updated":"2018-02-17T19:05:49.419Z","comments":true,"path":"2010/05/28/대한민국에는-무료-팩스의-시대가-열립니다-개인-팩스번호-소유시대/","link":"","permalink":"https://hanafax.microhow.com/2010/05/28/대한민국에는-무료-팩스의-시대가-열립니다-개인-팩스번호-소유시대/","excerpt":"\n이제 개인마다 하나씩 팩스번호 소유의 시대이군요.\n","text":"이제 개인마다 하나씩 팩스번호 소유의 시대이군요. 파란이 새로운 회원 유치를 위해 파격적인 서비스를 시작했다. 바로 인터넷 무료 팩스 서비스이다. 상대가 나에게 팩스를 보내면 나의 이메일로 그리고 나의 모바일폰으로 그 즉시 팩스 확인이 가능하다. 이로 인해 외부업무보다가 팩스확인하려 사무실 들어가고 했던 일이 없어질 전망이다. 또한, 팩스는 보내는일보다 받는일이 더 많기 때문에 해당 서비스를 이용한다면 보다 빠른 비지니스와 각종업무가 손쉽게 이루어질 것이다. 팩스번호는 자기 휴대폰번호 앞에 1515만 치면 자신의 평생 팩스번호가 되는것이기때문에 팩스번호를 따로 외울 필요가 없어서 간편하다. 말그대로 1515만 외우면 되는것이다. 자~ 지금 바로 가입하고, 자신의 친구한테 팩스한번 보내보라고 하면 무척 좋은 기능이라는 것에 감탄하게 될 것이다. 팩스 들어온 화일 확인은 자신의 파란 메일로 수신확인하면 된다. tif 그림화일로 팩스가 들어오기때문에 별도의 이미지뷰어 프로그램만 깔려있다면 해당 tif화일을 다운받아서 확인하면 된다. 아주 요긴한 서비스로 오랜만에 잊혀졌던 파란닷컴을 다시 찾게하는Source from http://hevisnow.tistory.com/479this post is collect by CC BY license하나팩스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"하나팩스 인터넷 팩스","slug":"하나팩스-인터넷-팩스","permalink":"https://hanafax.microhow.com/tags/하나팩스-인터넷-팩스/"}]}]}